// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerdocumentatie";

WebBrowserWindowTitle = "Printerdocumentatie";

TaskTitleField = "Printerdocumentatie";
TaskDescriptionField = "Klik op \"Online gaan\" om online documentatie voor uw HP-apparaat te zoeken.";
TaskStartButtonTitle = "Online gaan";
